Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Dulkonbálvalusčuoggái lasihuvvo ođđa čuokkis 6 .
nob: Under punktet om tolketjeneste føyes til en ny setning i 3. avsnitt på s.2 :

source: « Dán oktavuođas berre Osloi ásahuvvot sámi dulkonbálvalus mii fuolaha sámi álbmoga dulkonbálvalusdárbbu . »
nob: Det bør i denne sammenhengen opprettes en samisk tolketjeneste for Oslo som ivaretar behovet for den samiske befolkningen .

source: Eavttuhus 1 , vuosttas oassi mearriduvvui 3 jiena vuostá .
nob: Forslag 1 , 1. pkt. , ble vedtatt mot 3 stemmer .

source: Eavttuhus 1 , nubbi oassi mearriduvvui ovttajienalaččat .
nob: Forslag 1 , 2. pkt , ble enstemmig vedtatt .

source: Eavttuhus 2 , mearriduvvui ovttajienalaččat
nob: Forslag 2 ble enstemmig vedtatt .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusat mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling unntatt vedtatte endringer ble enstemmig vedtatt .

source: Per A. Bžhr ( čoahkkinortnegii )
nob: Per A. Bæhr ( til forslagene )

source: Sámit galggašedje sáhttit luohttit dasa ahte maiddái sii , nugo earát ge , galget oažžut gieldalaš , fylkagieldalaš ja regiovnnalaš orgánain / institušuvnnain individualaččat heivehuvvon dearvvasvuođa- ja sosiálabálvalusaid .
nob: Samene burde kunne stole på at også de , som andre , får individ rettet helse- og sosialtjeneste fra kommunale , fylkes-kommunale og regionale organer / institusjoner .

source: Dán oktavuođas berre Osloi ásahuvvot sámi dulkonbálvalus mii fuolaha sámi álbmoga dulkonbálvalusdárbbu .
nob: Det bør i denne sammenheng opprettes en samisk tolketjeneste for Oslo som ivaretar behovet for den samiske befolkningen .

source: Rekrutteren
nob: Rekruttering

source: Ášši meannudeapmi loahpahuvvui njukčamánu 2. b. dii. 12.00 .
nob: Saken avsluttet 2. mars 2000 kl. 12.00 .

source: Ášši meannudeapmi álggahuvvui njukčamánu 2. b. dii. 15.00 .
nob: Saken påbegynt 2. mars 2000 kl. 15.00 .

source: Sd. dieđ. nr. 22 ( 1999-2000 ) bibliotehkaid , museáid ja arkiivvaid birra ( ovdal sáddejuvvon )
nob: St.meld. nr. 22 ( 1999-2000 ) Kjelder til kunnskap og opplevning

source: Sámi kulturmuitoráđi 07.01.2000 reive oktan mildosiiguin Sámi Instituhtii
nob: Samisk kulturminneråds brev av 07.01.2000 til Nordisk Samisk Institutt m / vedlegg

source: 13.12.1999 reive Kulturdepartementii
nob: Brev av 13.12.1999 til Kulturdepartementet

source: 16.11.1999 reived mildosiiguin Kulturdepartementii
nob: Brev av 16.11.1999 m / vedlegg til Kulturdepartementet

source: Ášši 55/96 NOU 1996:7 museáid birra
nob: Sak 55/96 NOU 1996:7 Museum - mangfald , minne , møtestad

source: 25.06.99 reive mildosiiguin Kulturdepartementii : ášši 21/99 Sámi kulturviesuid ollislaš plána — ođđa vuoruheapmi
nob: Brev av 25.06.99 til Kulturdepartementet med vedlegg : sak 21/99 Samlet plan for samiske kulturhus - ny prioritering

source: Vuođđun Stuorradiggedieđáhussii nr. 22 ( 1999-2000 ) arkiivvaid , bibliotehkaid ja museáid birra lea UNESCO ovdáneami kulturpolitihkalaš doaibmaplána áigumuš .
nob: St.meld. nr. 22 ( 1999-00 ) - Kjelder til kunnskap og oppleving , tar utgangspunkt i det kulturpolitiske perspektivet som UNESCOs handlingsplan for kulturpolitikk for utvikling legger opp til .

source: Sámediggi doarju Ráđđehusa áigumuša ja dan áddejumi mii Ráđđehusas lea arkiivvaid , bibliotehkaid ja museáid sadjái ja mearkkašupmái servodaga ovdáneamis .
nob: Sametinget er enig i Regjeringens målsetting og forståelse for arkiv , bibliotek og museums rolle og betydning for den samfunnsmessige utvikling .

source: Sámediggi atná dieđáhusa váilevažžan danne go sámi perspektiivvat ja Ráđđehusa sámepolitihkalaš áigumušat eai oidno čielgasit .
nob: Sametinget ser det som en mangel ved meldingen at samiske perspektiver og Regjeringens samepolitiske målsettinger ikke i tydeligere grad er innarbeidet .

source: Dát lea dagahan ahte dillečilgehus , boahtteáiggi rámmaeavttuiguin ja váikkuhangaskaomiiguin , nu deatalaš kulturpolitihkalaš suorggis go dát lea sámi kultursuodjaleapmái ja - ovddideapmái , lea váilevaš .
nob: Dette har medført at en statusbeskrivelse med omtale av framtidige rammevilkår og virkemidler for et så viktig kulturpolitisk område som samisk kulturvern og kulturutvikling er svært mangelfull .

source: Stuorradiggedieđáhus ii daja olus maidege sámi arkiivvaid , bibliotehkaid ja museáid bargguid ja hástalusaid birra eará go « máŋggakultuvrralaš » bajilčállaga vuolde .
nob: I den grad stortingsmeldingen omtaler oppgaver og utfordringer for samisk arkiv , bibliotek og museum skjer det hovedsakelig under overskriften « flerkulturell » .

source: Sámediggi dáhttu deattuhit ahte eai sápmelaččat eale eambbo máŋggakultuvrralaš servodagas go eará olbmot Norggas dahket .
nob: Sametinget vil presisere at samer ikke lever i et mer flerkulturelt samfunn enn andre folk i Norge .

source: Vaikke vel Sápmelaččat eamiálbmogin maiddái leat čearddalaš minoritehtan Norggas , de dat ii mávsse ahte sápmelaččat definerejit iežaset dušše erohusaiguin majoritehtakultuvrra ektui .
nob: Selv om samene som urfolk også er en etnisk minoritet i Norge , betyr det ikke at samer bare definerer seg med sin forskjellighet fra majoritetskulturen .

source: Lea deatalaš hástalussan oainnusin dahkat máŋggakultuvrralaš Norgga , muhto dan ii galggaše duvdilit dušše eamiálbmoga dahje minoritehtaid iežaset ala , danne go dušše kultuvrra sihkkarastin ja ovddideapmi lea juo sidjiide hirbmat stuorra hástalussan .
nob: Synliggjøring og formidling av det flerkulturelle Norge er viktig , men hovedansvaret må ikke ligge på urfolket eller de etniske minoritetene . For disse er det i seg selv en stor utfordring å sikre og utvikle egen kultur .

source: Jos dagašii eamiálbmogii ja minoritehtaide vejolažžan sihkkarastit ja ovddidit kultuvrraset , de livččii dattetge maid mielde bisuheamen Norgga máŋggakultuvrralaš servodahkan .
nob: Ved å sette urfolk og minoritetskulturene i stand til å sikre og utvikle egen kultur , vil en imidlertid bidra til å opprettholde Norge som et flerkulturellt samfunn .

source: Sámediggi dáhttu Stuorradikki doarjut dákkár oainnu .
nob: Sametinget ber Stortinget slutte seg til et slikt syn .

source: Stuorradiggedieđáhusa váilevaš vuođđo áddejupmi das makkár dilis eamiálbmogat leat , lea dagahan ahte eai das leat áigumušat čoavdit sámi museáid earenoamáš lossa servodatbargguid .
nob: Stortingsmeldingens mangelfulle forståelse av hva det innebærer å være i en urfolks-situasjon har medført at de samiske museenes særskilt krevende samfunnsoppgaver ikke søkes imøtekommet .

source: Sámi museát galget kommuniseret sámi kultuvrra sihke siskkáldasat sámi servodagas ja olggos stuorraservodahkii .
nob: Samiske museer skal kommunisere samisk kultur både innad i det samiske samfunn og utad i storsamfunnet .

source: Dákkár barggut leat hui lossadat danne go sámi kultuvra lea leamaš garrasit vealahuvvon ja ollu sápmelaččaid sámi iešáddejupmi lea definerejuvvon heittohin .
nob: Å arbeide med dette i en situasjon hvor samisk kultur har vært sterkt underkjent og hvor den samiske selvforståelsen hos mange samer er negativt definert er meget krevende .

source: Sámi kultuvra han lea leamaš unnimus seamma guhká ja lea unnimus seamma girjái go Norgga majoritehtakultuvra .
nob: Samisk kultur har minst samme tidsdybde og variasjonsbredde , som majoritetskulturen i Norge .

source: Sámi museáid hástalussan lea danne gozihit ja oppalaččat váikkuhit áššiid mat gusket fáttáide nugo riddokultuvra , ekologiija ja birasgáhtten , barggu bokte seailluhuvvon máhttu ja gaskkustanbargu jna.
nob: Utfordringen for samiske museer er derfor inn- og overgripende i forhold til temaer som kystkultur , økologi og miljøvern , handlingsbåret kunnskap og formidlingsarbeid mv.

source: Dušše dát galggašii dagahit nannoseabbu áŋgiruššama sámi museáid ektui go eará museásuorggi ektui .
nob: Dette bør i seg selv innebære en sterkere satsing for samiske museer enn på museumssektoren for øvrig .

source: Sámediggi dáhttu Stuorradikki čielgasit dadjat ahte sámi museádoaimma ovddideapmi ferte oažžut nana fuomášumi boahttevaš jagiid .
nob: Sametinget ber Stortinget om klart å gi uttrykk for at arbeidet for samisk museumsvirksomhet må ha en sterk oppmerksomhet i åra framover .

source: Sámi museát eai leat ollislaččat čilgejuvvon ja árvvoštallojuvvon stuorradiggedieđáhusas .
nob: Stortingsmeldingen har ingen samlet framstilling og vurdering av situasjonen for samiske museer .

source: Danne lea váttis árvvoštallat váikkuhangaskaomiid sámi museáide .
nob: Dette vanskeliggjør en vurdering av virkemidler for samiske museer .

source: Orrot stáhta museááŋgiruššamis , nugo oidno stuorradiggedieđáhusas , vuhttomin soaittáhaga dagut ja ahte dihto viggamušat leat dan váikkuhan .
nob: Av det som framkommer i stortingsmeldingen kan det synes som om den statlige museumssatsingen er preget av tilfeldigheter og situasjonsbestemte framstøt .

source: Dát lea earenoamážit sámi museáide dagahan heajos váikkuhusaid danne go eai leat nu bures nagodan ovddidit áššiideaset stáhta eiseválddiide .
nob: Dette har slått særlig negativt ut for samiske museer , som i liten grad har evnet å nå fram til statlige myndigheter .

source: Sámediggi atná sámi museáid rašis dili struktuvrralaš bonjuvuohtan maid galggašii leat lunddolaš ja dárbbašlaš njulget sámi museádoaimma dađistaga buoret ja ollislaš nannemiin .
nob: Sametinget oppfatter den svake situasjonen for samiske museer som en strukturell skjevhet , som det er naturlig og nødvendig å søke å rette opp gjennom en gradvis og helhetlig styrking av den samiske museumsvirksomheten .

source: Sámediggi dáhttu Stuorradikki doarjut dákkár áigumuša .
nob: Sametinget ber Stortinget slutte seg til en slik målsetting .

source: Stuorradiggedieđáhus ii čájet man dohkketmeahttun dilis sámi dávvirvuorkkát leat .
nob: Stortingsmeldingen synliggjør ikke den særlig utilfredsstillende situasjonen for samiske gjenstandssamlinger .

source: Sámi museát eai leat boarrásat , ja danne eai leat sámi museáid dávvirvuorkkát nu stuorrát .
nob: Samiske museer er unge , noe som medfører at gjenstandssamlingene på samiske museer er begrenset .

source: Sámi dávviriid mat gávdnojit eará museáin lea váttis fidnet , ja dat eai leat čohkkejuvvon sámi museálaš prinsihpaid vuođul .
nob: Det samiske gjenstandsmaterialet som finnes ved andre museer er vanskelig tilgjengelige og de er ikke innsamlet ut fra samiske museale prinsipper .

source: Danne lea sámi dávviriid čohkken earenoamáš stuorra hástalussan sámi museáide boahtteáiggis , ja nu lea maid sámi dávviriid dohkálaš gieđahallan konserverema , giela , nomenklatuvrra , registrerema ja dihtorprográmmaid dáfus .
nob: Samiske museer har derfor særlige utfordringer for framtidig innsamling av samiske gjenstander , og for forsvarlig håndtering av samisk materiell knyttet til konservering , språk , nomenklatur , registre og dataprogrammer .

source: Sámediggi dáhttu Stuorradikki doarjut dakkár áigumuša mii attášii earenoamáš fuomášumi dáid bargguide sámi museádoaimmas .
nob: Sametinget ber Stortinget slutte seg til en målsetting om at det skal vies særlig oppmerksomhet til disse oppgavene knyttet til samisk museumsvirksomhet .

source: Stuorradiggedieđáhus ii guoskkat sámi dávvirvuorkkáid boahttevaš eaiggáduššan- ja hálddašanovddasvástádusa prinsihpalaš beliid .
nob: Stortingsmeldingen tar ikke opp de prinsipielle sidene ved framtidig eier- og forvaltnings-ansvar for samiske gjenstandssamlinger .

source: Dát ávdnasat leat sámi kulturárbbi oassin , ja danne ii daga ovtta geas boahtteáiggis lea eaiggáduššan- ja hálddašanovddasvástádus dáin ávdnasiin .
nob: Dette materialet er en del av den samiske kultur-arven , og det er derfor ikke likegyldig hvem som har eier- og forvaltningsansvaret for dette materialet i framtida .

source: Sámediggi dáhttu Stuorradikki dadjat ahte lea dárbu čilget dili vai boahtteáiggis livččii čielggas .
nob: Sametinget ber Stortinget uttrykke nødvendigheten av at disse forholdene må utredes .

source: Sámediggi doarju Ráđđehusa áigumuša buorebut čohkket , oktii heivehit ja oktii organiseret museásuorggi .
nob: Sametinget er enig i Regjeringens målsetting om et mindre fragmentert og mer samordnet og samorganisert museumsområde .

source: Maiddái sámi museásuorgái livččii oktasaš organiseren- ja stivrenstruktuvra stuorra ávkin .
nob: Innenfor det samiske museumsområde er også store gevinster vunnet ved en felles organiserings- og styringsstruktur .

source: Sámedikki mielas lea hui buorre go Ráđđehus stuorradiggedieđáhusas dovddaha ahte sámi museáid organiseren galgá dáhpáhuvvat dakkár ortnegiin mas Sámedikkis lea ollislaš hálddašanovddasvástádus .
nob: Sametinget ser det som svært positivt at Regjeringen i stortingsmeldingen signaliserer at organiseringen av samiske museer må skje gjennom en ordning der Sametinget har det samlede forvaltningsansvaret .

source: Sámediggi atná deatalažžan ahte dáhpáhuvašii čorgadis ja jođánis proseassa museásuorggi geavatlaš láhčima dáfus ja válddi sirdima oktavuođas Sámediggái .
nob: Sametinget ser det som viktig at det skjer en ryddig og rask prosess for praktisk tilrettelegging og myndighetsoverføring til Sametinget på museumsområde .

source: Dattetge lea Sámediggái deatalaš deattuhit ahte eará aktørat go guovddáš eiseválddit ja Sámediggi eai galgga defineret makkár surggiin Sámedikkis boahtteáiggis galgá leat váldi .
nob: For Sametinget er det imidlertid viktig å presisere at andre aktører enn sentrale myndigheter og Sametinget ikke skal definere Sametingets framtidige myndighetsområder .

source: Sámediggi lea juo álggahan čielggadanbarggu oktasaš boahttevaš organiseren- ja stivrenstruktuvrra birra buot sámi museáide .
nob: Sametinget har allerede satt i gang en utredning om en felles framtidig organiserings- og styringsstruktur for alle samiske museer .

source: Dát bargu dáhpáhuvvá lagas oktavuođain guoskevaš museáiguin ja Sámi museáservviin .
nob: Dette arbeidet skjer i en tett dialog med aktuelle museer og Samisk museumslag .

source: Sámediggi dáhttu Stuorradikki doarjut dakkár oainnu mii lohká dárbbašlažžan Sámediggái sirdit stivrenválddi olles museásuorggis , ja dáhttu Ráđđehusa dán čuovvulit jođánit .
nob: Sametinget ber Stortinget om å uttrykke sin støtte til at Sametinget overføres myndighet for et samlet styrt samisk museumsvesen , og at spørsmålet om framtidig struktur , regelverk og betingelser for Sametingets myndighetsovertaksle raskt må følges opp av Regjeringen .

source: Sámediggi atná deatalažžan ahte Sámi sierrabibliotehka oččošii vejolašvuođaid ovdánit sámi girjjálašvuođa gelbbolašvuođaguovddážin ja diehtojuohkinguovddážin sámi diliid birra .
nob: Sametinget ser det som viktig at Samisk spesialbibliotek gis muligheter til å utvikle seg til et kompetansesenter for samisk litteratur og et informasjonssenter om samiske forhold .

source: Sámediggi atná maid lunddolažžan ahte Sámi arkiiva sirdojuvvo Sámedikki hálddašeapmái .
nob: Sametinget ser det også som naturlig at Samisk arkiv overføres til Sametingets forvaltning .

source: Seasttášii ollu oktiiheivehemiin jos Sámediggi oččošii seammalágan hálddašanovddasvástádusa Sámi arkiivvas go Sámi sierrabibliotehkas . Sámediggi dáhttu Stuorradikki dadjat ahte lea dárbu sirdit Sámi arkiivva Sámedikki hálddašeapmái .
nob: Sametinget ber Stortinget om å uttrykke sin støtte til at Samisk arkiv overføres til Sametingets forvaltning , og at det raskt igangsettes en utredning for at Samisk arkiv , som en del av Sametinget , kan utvikles til å ha et helhetlig ansvar for å samle , ivareta og tilgjengeliggjøre alle typer arkivmateriale av samisk kulturhistorisk verdi .

source: Sámediggi lea duhtavaš go Ráđđehus stuorradiggedieđáhusas lohká ahte nuortalaš museárusttet Njávdámis galgá dahkkojuvvot Sámi duhátjahkebáikin ovdal 2005 loahpa .
nob: Sametinget er tilfreds med at Regjeringen i stortingsmeldingen legger opp til at østsamisk museumanlegg i Neiden skal realiseres som samisk tusenårssted innen 2005 .

source: Sámediggi lea nášuvnnalaš álbmotválljen orgánan mearridan nuortalaš museárusttega Njávdámis sámi nášuvnnalaš duhátjahkebáikin .
nob: Sametinget som et nasjonalt folkevalgt organ har vedtatt østsamisk museumsanlegg i Neiden som samisk nasjonalt tusenårssted .

source: Stuorradiggi lea mearridan ahte lea dárbu duohtandahkat sámi nášuvnnalaš duhátjahkebáikki .
nob: Stortinget har vedtatt nødvendigheten av at det realiseres et samisk nasjonalt tusenårssted .

source: Danne ii sáhte sámi duhátjahkebáikki árvvoštallat seamma láhkai go fylkkaid duhátjahkebáikkiid , nugo stuorradiggedieđáhus dahká .
nob: Det samiske tusenårsstedet kan dermed ikke kategoriseres på linje med fylkenes tusenårssteder , slik det gjøres i stortingsmeldinga .

source: Sámediggi dáhttu danne Stuorradikki čilget dán dili mearkkašumiinnis dieđáhussii .
nob: Sametinget ber derfor Stortinget om å klargjøre dette forholdet i sine merknader til meldingen .

source: Stuorradiggedieđáhusa oppalaš čilgehusas boahtte logijagiid vejolaš kulturvisteprošeavttain , lea sihke sámi dáiddaossodat ( sámi dáiddamuseá ) Sámi Vuorká-Dávviriin Kárášjogas ja Ája Sámi Guovddáš Gáivuonas mielde .
nob: I stortingsmeldingens oversikt over aktuelle kulturbyggprosjekt det kommende tiåret er både avdeling for samisk kunst ( samisk kunstmuseum ) ved Sámiid Vuorká-Dávvirat / De Samiske Samlinger , Kárášjohka-Karasjok , og Ája Samiske Senter i Gáivuotna-Kåfjord inkludert .

source: Sámediggi dáhttu Stuorradikki váldit mielde čilgehussii maiddái Mátta-Tromssa / OfuohtaVárdobáikki Sámi Guovddáža .
nob: I tillegg ber Sametinget Stortinget inkludere Várdobáiki Samiske Senter i Sør-Troms og Ofoten i denne oversikten .

source: Stuorradiggedieđáhusa čilgehusas stáhta ekonomalaš váikkuhangaskaomiid birra kulturvisttiide lea boasttuvuohta maid Sámediggi dáhttu Stuorradikki njulget mearkkašumiinnis .
nob: I stortingemeldingen omtale av statlige økonomiske virkemidler for kulturbygg framkommer det en faktisk feil , som Sametinget ber Stortinget rette opp i sine merknader .

source: 9.3 čuoggás s. 127 čuožžu ahte « Go Sámi kulturráđđi ásahuvvui 1993:s , de sirdojuvvojedje Sámi kulturráđđái Norgga kulturfoandda várrejumit sámi kulturvisttiide » .
nob: I pkt. 9.3 ( s. 127 ) heter det at : « Då Samisk kulturråd vart oppretta i 1993 , vart avsetningene til samiske kulturbygg innanfor Norsk kulturfond overførte til Samisk kulturråd » .

source: Dat ii leat riekta .
nob: Dette stemmer ikke .

source: Sámediggi ii leat Sámi kulturráđi bokte ožžon várrejumiid sámi kulturvisttiide , iige leat leamaš sierra « sámi » várrejupmi dán ulbmilii .
nob: Sametinget v / Samisk kulturråd har ikke fått overført avsetninger til samiske kulturbygg og det har heller ikke eksistert egen « samisk » avsetning til dette formålet .

source: Sámediggi evttohii gal áššis 23/96 Sámi kulturviesuid ollislaš plána , sámi kulturguovddášfoandda ásaheami sierra várrejumiin Norgga kulturráđis oanehis áiggi čoavddusin .
nob: Sametinget foreslo riktignok i sak 23/96 Samlet plan for samiske kulturhus , etablering av et Samisk kultursenterfond og med egen avsetning fra Norsk kulturråd som kortsiktig løsning .

source: Muhto guovddáš eiseválddit hilgo dán evttohusa , gč. st.dieđ. nr. 41 ( 1996-97 ) ja árvalus S nr. 145 ( 1997-98 ) .
nob: Dette ble imidlertid avvist av sentrale myndigheter , jf. St.meld. nr. 41 ( 1996-96 ) og Innst . S. nr. 145 ( 1997-98 ) .

source: Investeremat sámi kulturvisttiide / guovddážiidda leat danne gilvalan Norgga kulturráđi , Kulturdepartemeantta ja eará ruhtadanorgánaid eará Norgga prošeavttaiguin .
nob: Investeringer til samiske kulturbygg / - sentre har derfor konkurrert på linje med øvrige norske prosjekter i Norsk kulturråd , Kulturdepartementet og andre finansieringsorgan .

source: Sámediggi dáhttu Stuoradikki fuolahit ahte dákkár bissovaš ruhta sámi kulturviesuide sirdojuvvošii Sámediggái .
nob: Sametinget ber Stortinget om at det nå blir overført en slik fast avsetning for samiske kulturbygg til Sametinget .

source: Sámediggi dáhttu deattuhit sámi kulturvisttiid / guovddážiid guovddáš saji sámi servodagas , ii dušše dáidda- ja kulturgaskkusteaddjin , muhto deatalaš identitehta- ja kulturovddideaddjin .
nob: Sametinget vil understreke samiske kulturbygg / - sentra sentrale rolle i det samiske samfunnet , ikke bare som arenaer for kunst- og kulturformidling , men som viktige identitets- og kulturutviklere .

source: Sámediggi dáhttu Stuorradikki váikkuhit dan ahte válljejuvvon sámi kulturviessoprošeavttat prioriterejuvvojit dál go sámi servodat lea huksemin iežas infrastruktuvrra .
nob: Sametinget ber Stortinget medvirke til at utvalgte samiske kulturhusprosjekter prioriteres i en tid det hvor samiske samfunnet er i gang med å bygge opp sin infrastruktur .

source: Sámi arkiivvas , bibliotehkas ja museás šaddá boahtteáiggis hui guovddáš sadji sámi kultur-- ja servodathábmemis , sihke arenan ja aktøran sámi servodagain .
nob: Samiske arkiv , bibliotek og museum vil i framtida spille en avgjørende rolle for samisk kultur- og samfunnsforming , både som arena og aktør i samiske samfunn .

source: Sámi servodagain leat unnán sámi ásahusat main lea ja sáhttá leat dakkár sadji .
nob: Samisk samfunn har få samiske institusjoner som har og kan ha slike roller .

source: Sámi arkiivvas , bibliotehkas ja museás šaddá danne earenoamáš stuorra mearkkašupmi sámi servodagain .
nob: Samiske arkiv , bibliotek og museum vil derfor ha særlig stor betydning i samiske samfunn .

source: Lea guovddážis ja áibbaš dárbbašlaš ahte Sámedikkis lea bajimuš ovddasvástádus ollislaš sámi duođaštan- ja gaskkustansuorggis go lea sáhka arkiivvas , bibliotehkas ja museás .
nob: Det vil være avgjørende og maktpåliggende at Sametinget har det overordnede ansvaret for det samlede samiske dokumentasjons- og formidlingsområdet knyttet til arkiv , bibliotek og museum .

source: Sámediggi doaivu ahte Stuorradiggi lážášii sápmelaččaide eamiálbmogin dakkár kulturpolitihka man vuođđun leat Norgga sámepolitihka prinsihpat .
nob: Sametinget håper Stortinget legger til rette for en kulturpolitikk for samene som urfolk , som tar utgangspunkt i det prinsipielle grunnlaget for norsk samepolitikk .

source: Sámediggi dáhttu maid Stuorradikki arkiiva- , bibliotehka- ja museásuorggis addit Sámediggái ovdánanvejolašvuođaid ollislaš stivrenstruktuvrrain ja dađistaga eanet resurssaiguin nannen dihte sámi kultursuodjaleami ja servodatovddideami .
nob: Sametinget ber også Stortinget om at det i den framtidige politikken på område arkiv , bibliotek og museum gis utviklingsmuligheter gjennom en samlet samisk styringsstruktur og gradvis styrking av samisk kulturvern og samfunnsutvikling .

source: Eavttuhus 1 , áirasis Per Solli Bargiidbellodaga sámediggejoavkku :
nob: Forslag 1 , representant Per Solli , AP ’ s sametingsgruppe :

source: Lasáhus 8. čuoggái :
nob: Tillegg pkt. 8 :

source: Go regiovnnalaš museát sirdojuvvojit Sámediggái dahje go sámi museát ásahuvvojit , de galget čuovvut bissovaš ruđat stáhtabušeahtas .
nob: Ved overføring av regionale museer til Sametinget eller opprettelse av Samiske museer må det følge varige midler over statsbudsjettet .

source: Rievdadus 6. čuoggás :
nob: Endring pkt. 6 :

source: Nomenklatuvra sáni sadjái biddjojuvvo sátni terminologiija .
nob: Ordet nomenklatur erstattes med ordet : Terminologi

source: Lasáhus 11. čuoggái :
nob: Tillegg pkt. 11 :

source: Sámediggi deattuha ahte ii sáhte sámi sámi duhátjahkebáikki .
nob: Det presiseres at det samiske tusenårssted kan dermed ikke .

source: Rievdadus 13. čuoggá maŋimuš cealkagis :
nob: Pkt. 13 siste setning :

source: Sámediggi eaktuda ahte Stuorradiggi várre Sámediggái bissovaš ruđaid sámi kulturviesuid várás .
nob: Sametinget forutsetter at Stortinget overfører en fast avsetning for samiske kulturbygg til Sametinget .

source: Lasáhus 14. čuoggái :
nob: Tillegg pkt. 14 :
